{
    "0": "ktc_cabinets1_:0000",
    "1": "ktc_cabinets2_open_:0000",
    "2": "ktc_cabinets3_:0000",
    "3": "ktc_hood_:0000",
    "4": "frl_apartment_plate_01_:0000",
    "5": "frl_apartment_plate_01_:0001",
    "6": "frl_apartment_plate_01_:0002",
    "7": "frl_apartment_plate_01_:0003",
    "8": "frl_apartment_plate_01_:0004",
    "9": "frl_apartment_plate_01_:0005",
    "10": "frl_apartment_plate_01_:0006",
    "11": "frl_apartment_plate_01_:0007",
    "12": "frl_apartment_plate_01_:0008",
    "13": "frl_apartment_plate_01_:0009",
    "14": "frl_apartment_plate_01_small_:0000",
    "15": "frl_apartment_plate_01_small_:0001",
    "16": "frl_apartment_plate_01_small_:0002",
    "17": "frl_apartment_plate_01_small_:0003",
    "18": "frl_apartment_plate_01_small_:0004",
    "19": "frl_apartment_plate_01_small_:0005",
    "20": "frl_apartment_plate_01_small_:0006",
    "21": "frl_apartment_plate_01_small_:0007",
    "22": "frl_apartment_plate_01_small_:0008",
    "23": "frl_apartment_plate_01_small_:0009",
    "24": "frl_apartment_cup_02_:0000",
    "25": "frl_apartment_cup_02_:0001",
    "26": "frl_apartment_cup_02_:0002",
    "27": "frl_apartment_cup_02_:0003",
    "28": "frl_apartment_cup_02_:0004",
    "29": "frl_apartment_cup_02_:0005",
    "30": "frl_apartment_cup_02_:0006",
    "31": "frl_apartment_cup_02_:0007",
    "32": "frl_apartment_cup_02_:0008",
    "33": "frl_apartment_cup_02_:0009",
    "34": "frl_apartment_bowl_07_small_:0000",
    "35": "frl_apartment_bowl_07_small_:0001",
    "36": "frl_apartment_bowl_07_small_:0002",
    "37": "frl_apartment_bowl_07_small_:0003",
    "38": "frl_apartment_bowl_07_small_:0004",
    "39": "frl_apartment_bowl_07_small_:0005",
    "40": "frl_apartment_bowl_07_small_:0006",
    "41": "frl_apartment_bowl_07_small_:0007",
    "42": "frl_apartment_bowl_07_small_:0008",
    "43": "frl_apartment_bowl_07_small_:0009",
    "44": "frl_apartment_bowl_03_:0000",
    "45": "frl_apartment_bowl_03_:0001",
    "46": "frl_apartment_bowl_03_:0002",
    "47": "frl_apartment_bowl_03_:0003",
    "48": "frl_apartment_bowl_03_:0004",
    "49": "frl_apartment_bowl_03_:0005",
    "50": "frl_apartment_bowl_03_:0006",
    "51": "frl_apartment_bowl_03_:0007",
    "52": "frl_apartment_bowl_03_:0008",
    "53": "frl_apartment_bowl_03_:0009",
    "54": "frl_apartment_kitchen_utensil_06_:0000",
    "55": "frl_apartment_kitchen_utensil_06_:0001",
    "56": "frl_apartment_kitchen_utensil_06_:0002",
    "57": "frl_apartment_kitchen_utensil_06_:0003",
    "58": "frl_apartment_kitchen_utensil_06_:0004",
    "59": "frl_apartment_kitchen_utensil_06_:0005",
    "60": "frl_apartment_kitchen_utensil_06_:0006",
    "61": "frl_apartment_kitchen_utensil_06_:0007",
    "62": "frl_apartment_kitchen_utensil_06_:0008",
    "63": "frl_apartment_kitchen_utensil_06_:0009",
    "64": "ktc_clutter_tray_:0000",
    "65": "ktc_clutter_tray_:0001",
    "66": "ktc_clutter_tray_:0002",
    "67": "ktc_clutter_tray_:0003",
    "68": "ktc_clutter_tray_:0004",
    "69": "ktc_clutter_tray_:0005",
    "70": "ktc_clutter_tray_:0006",
    "71": "ktc_clutter_tray_:0007",
    "72": "ktc_clutter_tray_:0008",
    "73": "ktc_clutter_tray_:0009",
    "74": "ktc_dishwasher_:0000_joint_0",
    "75": "ktc_dishwasher_:0000_joint_1",
    "76": "ktc_dishwasher_:0000_joint_2",
    "77": "ktc_dishwasher_:0000_joint_3",
    "78": "kitchen_oven_:0000_joint_0",
    "79": "kitchen_oven_:0000_joint_1"
}